/* Cancel button title used for dismissing share sheet */
"Cancel_Button" = "Отменить";

/* Title for copy activity item */
"Copy_Title" = "Скопировать";

/* Accessibility hint for copy activity item */
"Copy_Accessibility_Hint" = "Копирование элемента в буфер.";

/* Title for 'Dislike' activity item */
"Dislike_Title" = "Не нравится";

/* Title for mail activity item */
"Mail_Title" = "Mail";

/* Title for message activity item */
"Message_Title" = "Сообщение";

/* Title for 'Like' activity item */
"Like_Title" = "Нравится";

/* Title for save activity item */
"Save_Title" = "Сохранить";